{
  "quotes": [
    {
      "quote": "Speed has never killed anyone. Suddenly becoming stationary, that’s what gets you.",
      "author": "Jeremy Clarkson"
    },
    {
      "quote": "If you want to go fast, go alone. If you want to go far, go together.",
      "author": "African Proverb"
    },
    {
      "quote": "It’s not what you do first that matters, it’s what you do next.",
      "author": "Jennifer Palhka"
    },
    {
      "quote": "Ideas are cheap. Always be passionate about ideas and communicating those ideas and discoveries to others in the things you make.",
      "author": "Charles Eames"
    },
    {
      "quote": "An expert is someone who’s read one book.",
      "author": "Mellie Grant"
    },
    {
      "quote": "All models are wrong. Some are useful.",
      "author": "George Box"
    },
    {
      "quote": "Writing about music is like dancing about architecture.",
      "author": "Elvis Costello"
    },
    {
      "quote": "The thing about LA is, the bigger your breasts, the smaller the dog.",
      "author": "Hamish Blake"
    },
    {
      "quote": "I don’t know why people ever, ever try to stop nerds from doing things. It’s really the most incredible waste of time.",
      "author": "Jerry Holkins"
    },
    {
      "quote": "Now I kill you so hard your ancestors will die!",
      "author": "Slick"
    },
    {
      "quote": "When I was a kid... we never went to a play space; the play space began immediately. Play was inspired, not organized.",
      "author": "Louis Kahn"
    },
    {
      "quote": "If you have total freedom, then you are in trouble. It's much better when you have some obligation, some discipline, some rules. When you have no rules, then you start to build your own rules.",
      "author": "Renzo Piano"
    },
    {
      "quote": "I have always believed that art leads the way for architecture. Now it is technology’s turn.",
      "author": "I.M. Pei"
    },
    {
      "quote": "How do you even get a permit to build a city on rock and roll?",
      "author": "Will Ferrell (attributed)"
    },
    {
      "quote": "Everything’s amazing right now, and nobody’s happy.",
      "author": "Louis C.K."
    },
    {
      "quote": "Another flaw in the human character is that everybody wants to build and nobody wants to do maintenance.",
      "author": "Kurt Vonnegut"
    },
    {
      "quote": "Everything you do in life will be insignificant... but it’s very important that you do it.",
      "author": "Ghandi"
    },
    {
      "quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.",
      "author": "Margaret Mead"
    },
    {
      "quote": "Reality is broken. Game designers can fix it.",
      "author": "Jane McGonigal"
    },
    {
      "quote": "Sucking at something is the first step towards being sorta good at something.",
      "author": "Jake the Dog"
    },
    {
      "quote": "Flying is learning how to throw yourself at the ground and miss.",
      "author": "Douglas Adams"
    },
    {
      "quote": "Unless someone like you cares a whole awful lot, nothing is going to get better. It’s not.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "I ain’t happy, I’m feeling glad / I got sunshine, in a bag / I’m useless, but not for long / The future is coming on",
      "author": "2D, of the Gorillaz"
    },
    {
      "quote": "A city is more than a place in space, it is a drama in time.",
      "author": "Patrick Geddes"
    },
    {
      "quote": "The real magic is taking four strong solo acts and making them all work together, and that's exactly what you did.",
      "author": "Dylan Rhodes",
      "year": "2013",
      "source": "Now You See Me"
    },
    {
      "quote": "The smartest city is the one you live in.",
      "author": "Anthony Townsend"
    },
    {
      "quote": "Not everything that can be counted counts, and not everything that counts can be counted.",
      "author": "William Bruce Cameron"
    },
    {
      "quote": "A desk is a dangerous place from which to view the world.",
      "author": "John Le Carré"
    },
    {
      "quote": "The ratio of deliberation to action is too often exhausting—if you have to have an idea, you should just get it down so you can move on to the next big idea.",
      "author": "Mark Lakeman"
    },
    {
      "quote": "You don’t have to move out of your neighborhood to live in a better one.",
      "author": "Majora Carter"
    },
    {
      "quote": "Computer design is quite often merely bad design done on a computer.",
      "author": "Mike Hicks"
    },
    {
      "quote": "There are no big vs small ideas. Just ones you believe in. Don’t waste time guessing their size. Just do them.",
      "author": "Hiroshi Ishii",
      "year": "2013",
      "source": "https://twitter.com/johnmaeda/statuses/408943462944608256"
    },
    {
      "quote": "The bottleneck is always at the top of the bottle.",
      "author": "Peter Drucker"
    },
    {
      "quote": "With great power comes a ton of weird crap you are not prepared to deal with.",
      "author": "Skye",
      "source": "Agents of S.H.I.E.L.D., Pilot",
      "year": "2013"
    },
    {
      "quote": "Everything around you that you call life was made up by people that were no smarter than you. And you can change it, you can influence it, you can build your own things that other people can use.",
      "author": "Steve Jobs",
      "source": "‘One Last Thing’, PBS Documentary",
      "year": "1994"
    },
    {
      "quote": "I love traffic. I love traffic reports because I'm not in any of them.",
      "author": "Jerry Seinfeld",
      "source": "Reddit - http://www.reddit.com/r/IAmA/comments/1ujvrg/jerry_seinfeld_here_i_will_give_you_an_answer/ceit7bd",
      "year": "2013"
    },
    {
      "quote": "Never be afraid to try anything new. Remember that a lone amateur built the Ark. A large group of professionals built the Titanic.",
      "author": "Dave Barry",
      "source": "16 Things That It Took Me Over 50 Years To Learn by Dave Barry (on the event of his 50th birthday), on the wall of a Jimmy John’s"
    },
    {
      "quote:": "A statue has never been set up in honour of a critic.",
      "author": "Jean Sibelius",
      "source": "Sibelius: A Close-Up by Bengt de Törne - http://quoteinvestigator.com/2013/08/04/statue-of-critic/",
      "year": "1937"
    },
    {
      "quote": "Our cities are being destroyed by a superstitious religious ritual: the worship of speed and empty space.",
      "author": "Lewis Mumford"
    }
  ]
}
